<div style="text-align: center">
    <p style="text-align: center">
        مرحبا!
        أنت تتلقى هذا البريد الإلكتروني لأننا تلقينا طلب إعادة تعيين كلمة المرور لحسابك.
        إعادة تعيين كلمة المرور 
        
    </p>
      <h2>   رمز التحقق هو :<span style="color: red"> {{ $otp }} </span></h2>
        <p>
        
        
          ستنتهي صلاحية رابط إعادة تعيين كلمة المرور هذا خلال 60 دقيقة.
          إذا لم تطلب إعادة تعيين كلمة المرور ، فلا داعي لاتخاذ أي إجراء آخر.
    
    
    </div>